{
   "GameOptions": 
   {
      "Score": 
      {
         "OpponentScoreVisible": "false",
         "PlayerScoreVisible": "false",
         "ScorePenalty": "3"
      }
   },
   "TopicList": 
   [      
      {
         "@TopicId": "1",
         "TopicTitle": "Η εκδίκηση",
         "TopicDescription": [],
         "TopicImage": "topic1.jpg",
         "KeyList": 
         [            
            {
               "@KeyId": "1",
               "@KeyValue": "5",
               "@ObjectId": "1",
               "KeyText": "Έβγαλε από τον κόρφο του ένα μικρό σακουλάκι που κουδούνιζε από τα νομίσματα, έριξε εκεί και μερικά από κείνα που κέρδισε, γύρισε στο διπλανό του και είπε: «αυτά για να βγάλω τον αδερφό μου από τη φυλακή, στα Γιάννενα».",
               "KeyHint": []
            },            
            {
               "@KeyId": "2",
               "@KeyValue": "5",
               "@ObjectId": "2",
               "KeyText": "Παραστράτησε για λίγο και δεν έφυγε για τα Γιάννενα αμέσως. Σταμάτησε στη βρύση να πιει νερό και να φάει με ησυχία. Τον είδαν μόνο του, ήταν δύο. Τον σκότωσαν και του πήραν τα χρήματα.",
               "KeyHint": []
            },            
            {
               "@KeyId": "3",
               "@KeyValue": "5",
               "@ObjectId": "3",
               "KeyText": "Τρεις μέρες μετά το συμβάν οι δύο γιοί του σκοτωμένου έφτασαν στο χωριό και πήραν να ρωτάνε τους άντρες που κάθονταν και κουβέντιαζαν μήπως είχε δει κανένας τίποτα.",
               "KeyHint": []
            },            
            {
               "@KeyId": "4",
               "@KeyValue": "5",
               "@ObjectId": "4",
               "KeyText": "Δεν έμαθαν τίποτα εκείνο το βράδυ. Αν μάθαιναν θα έπρεπε να σκοτώσουν. Η ζωή τους θα άλλαζε για πάντα … Ένιωθε παράξενα. Σαν ποιητής: «… ψηλά στου Πίνδου τα βουνά μονάχος μου καθόμουν, κι’ εκύτταζα στον ουρανό, κι’ εκρυφοσυλλογιόμουν, Πώς ζει ο δόλιος άνθρωπος, πώς ζει και πώς πεθαίνει».",
               "KeyHint": []
            },            
            {
               "@KeyId": "5",
               "@KeyValue": "5",
               "@ObjectId": "5",
               "KeyText": "Στο πανηγύρι της Ζωοδόχου Πηγής βρήκαν τους δολοφόνους οι γιοί του σκοτωμένου και πήραν εκδίκηση. Αυτό το φονικό το έχει καλύψει πια ένας άλλος πεθαμένος.",
               "KeyHint": []
            }
         ]
      },      
      {
         "@TopicId": "2",
         "TopicTitle": "Η απαγωγή",
         "TopicDescription": [],
         "TopicImage": "topic2.jpg",
         "KeyList": 
         [            
            {
               "@KeyId": "6",
               "@KeyValue": "5",
               "@ObjectId": "6",
               "KeyText": "Ήταν καλοκαίρι και πολλοί προτιμούσαν να κάνουν λίγο περισσότερο δρόμο μακριά από το χωριό μέσα στα δέντρα. Άκουσε πρώτη φορά για το γάμο από τις φλυαρίες των γυναικών που περίμεναν στη σειρά για να αφρατέψουν τα μάλλινά τους και να κάνουν τις κάπες τους κρουστές και αδιάβροχες.",
               "KeyHint": []
            },            
            {
               "@KeyId": "7",
               "@KeyValue": "5",
               "@ObjectId": "7",
               "KeyText": "Όταν ήταν μικρός η γιαγιά του για να τον κρατήσει στο σπίτι το μεσημέρι, του έλεγε ότι έξω είναι ο Αράπης. Κοίταξε το ανοιχτό του στόμα, χαμογέλασε και έφυγε. Τώρα λίγα πράγματα τον φόβιζαν πια και μία ιδέα άρχισε να σχηματίζεται στο μυαλό του.",
               "KeyHint": []
            },            
            {
               "@KeyId": "8",
               "@KeyValue": "5",
               "@ObjectId": "8",
               "KeyText": "Συνάντησε τον έμπιστο του Αλή Πασά τάχα τυχαία σε ένα από τα 26 γεφύρια του χωριού, και του είπε για το γάμο. Το γεφύρι αυτό σήμερα, σαν από ειρωνεία, έχει πάρει το όνομά του από ένα συγγενή της νύφης, αυλικό του Αλή Πασά και ηγέτη της εξέγερσης του χωριού το 1821.",
               "KeyHint": []
            },            
            {
               "@KeyId": "9",
               "@KeyValue": "5",
               "@ObjectId": "9",
               "KeyText": "Οι απαγωγείς με τη νύφη οχυρώθηκαν στο μοναστήρι της Κηπίνας. Αυτός όμως δεν ήταν μαζί τους. Ήθελε να βλέπει ή καλύτερα να εποπτεύει όχι μόνο τη μάχη αλλά και τη γύρω περιοχή για να δει πώς θα εξελιχθούν τα πράγματα.",
               "KeyHint": []
            },            
            {
               "@KeyId": "10",
               "@KeyValue": "5",
               "@ObjectId": "10",
               "KeyText": "Ο λύκος δεν έχει δεύτερες σκέψεις όταν επιτίθεται στο κοπάδι σκέφτηκε και πήρε βιαστικά το βλέμμα του από τη ζυγαριά της κρίσης.",
               "KeyHint": []
            },            
            {
               "@KeyId": "11",
               "@KeyValue": "5",
               "@ObjectId": "11",
               "KeyText": "Οι συγγενείς της νύφης ήταν αποφασισμένοι και ο Αλή πασάς ήξερε πότε να υποχωρεί. Τέλος καλό τελικά σκέφτηκε, αλλά τα χρήματα που χε πάρει τον βάραιναν. Πολύ αργότερα, γέρος πια έδωσε ένα μεγάλο ποσό για το χτίσιμο μιας εκκλησίας που άκουσε ότι χτιζόταν. Εξιλέωση;",
               "KeyHint": []
            }
         ]
      },      
      {
         "@TopicId": "3",
         "TopicTitle": "Μετά τη ληστεία",
         "TopicDescription": [],
         "TopicImage": "topic3.jpg",
         "KeyList": 
         [            
            {
               "@KeyId": "12",
               "@KeyValue": "5",
               "@ObjectId": "12",
               "KeyText": "Είχε αφήσει πια πίσω του το χωριό και περπατούσε στο σκιερό μονοπάτι. Σε ένα συγκεκριμένο σημείο έκανε πάντα την ίδια στάση: Του άρεσε να στέκεται με ανοιχτά τα πόδια και να νιώθει σαν τους γίγαντες που μπορούσαν να έχουν από ένα πόδι σε κάθε όχθη. Κι εκεί ανάμεσα στους ήχους του νερού νόμισε πως άκουσε κάποιον να βαριανασαίνει.",
               "KeyHint": []
            },            
            {
               "@KeyId": "13",
               "@KeyValue": "5",
               "@ObjectId": "13",
               "KeyText": "Τρεις μέρες μετά που έδωσε στον πληγωμένο ληστή το άλογό του τον ειδοποίησε ένας Ματσουκιώτης πως το άλογό του ήταν στη σειρά με ένα μικρό φορτίο για άλεσμα και πως καλύτερα να μην αλέσει.",
               "KeyHint": []
            },            
            {
               "@KeyId": "14",
               "@KeyValue": "5",
               "@ObjectId": "14",
               "KeyText": "Δεν περνούσαν πολλοί από κει γιατί φοβόντουσαν τον αλλόκοτο αέρα που έβγαινε από ένα στόμιο του βουνού. Ένιωσε το δροσερό αέρα να του παγώνει το πρόσωπο και ένα ρίγος τον διαπέρασε καθώς σκέφτηκε τους χωροφύλακες. Ας ελπίσουμε πως δεν θα φτάσουν μέχρι εμένα μουρμούρησε και άρχισε να μετράει τα χρήματα.",
               "KeyHint": []
            },            
            {
               "@KeyId": "15",
               "@KeyValue": "5",
               "@ObjectId": "15",
               "KeyText": "Τι να τα έκανε τόσα λεφτά; Κάτι πολύτιμο χρειαζόταν που να μπορούσε να το κρύψει στο σπίτι του και να το ξαναπουλήσει αργότερα για να μην κινήσει υποψίες μέχρι να ησυχάσουν τα πράγματα. Διάλεξε για λόγους εχεμύθειας τους τεχνίτες που ετοιμάζονταν να φύγουν από το χωριό. Ήλπιζε να τους προλάβαινε.",
               "KeyHint": []
            },            
            {
               "@KeyId": "16",
               "@KeyValue": "5",
               "@ObjectId": "16",
               "KeyText": "Ο καλόγερος δεν περίμενε ότι οι χωροφύλακες θα έφταναν τόσο γρήγορα. Έκρυψε γρήγορα τα στρατιωτικά ρούχα με τα οποία οι ληστές είχαν κάνει την επίθεση όπως επίσης και τις 5 δεσμίδες με τα χρήματα που του άφησαν.",
               "KeyHint": []
            },            
            {
               "@KeyId": "17",
               "@KeyValue": "5",
               "@ObjectId": "17",
               "KeyText": "Ζήτησε στους χωροφύλακες να τον περιμένουν στην πόρτα. Κοίταξε τα ράσα του και μετά κοίταξε πάνω. Ήταν σαν να βρισκόταν στο εσωτερικό μιας ζωγραφισμένης σφαίρας. Πρώτη φορά παρατηρούσε πόσο τέλειο ήταν το σμίλεμα της πέτρας.",
               "KeyHint": []
            }
         ]
      }
   ],
   "ObjectList": 
   [      
      {
         "@ObjectId": "1",
         "ObjectTitle": "Χαγιάτια",
         "ObjectDescription": "Πρόκειται για δύο μεγάλα πετρόχτιστα υπόστεγα με πεζούλια που χρησίμευαν για την αγοραπωλησία προϊόντων.",
         "ObjectHint": "Συρράκο, Χάνια",
         "CollectType": "QR",
         "CollectData": "1",
         "ObjectLocation": "39.594276, 21.107203,20",
         "ObjectImage": "1.jpg"
      },      
      {
         "@ObjectId": "2",
         "ObjectTitle": "Η βρύση δίπλα στο γεφύρι στο Σιόπατου",
         "ObjectDescription": "Το γεφύρι στο Σιόπατου ή γεφύρι της βρύσης χρηματοδοτήθηκε από τις καλόγριες για να έχουν πρόσβαση στη βρύση.",
         "ObjectHint": "Συρράκο, η βρύση δίπλα στο γεφύρι του Σιόπατου",
         "CollectType": "QR",
         "CollectData": "2",
         "ObjectLocation": "39.59692, 21.105193,20",
         "ObjectImage": "2.jpg"
      },      
      {
         "@ObjectId": "3",
         "ObjectTitle": "Άγιος Νικόλαος",
         "ObjectDescription": "Η εκκλησία του Αγ. Νικολάου βρίσκεται στο κέντρο του χωριού και χτίστηκε το 1834. Ο περίβολος της εκκλησίας ήταν το κέντρο της θρησκευτικής και της κοινωνικής ζωής του χωριού.",
         "ObjectHint": "Συρράκο, Εκκλησία Αγ. Νικολάου",
         "CollectType": "QR",
         "CollectData": "3",
         "ObjectLocation": "39.5941354,21.1069223",
         "ObjectImage": "3.jpg"
      },      
      {
         "@ObjectId": "4",
         "ObjectTitle": "Προτομή του Κώστα Κρυστάλλη",
         "ObjectDescription": "Ο Κώστας Κρυστάλλης ήταν ποιητής και πεζογράφος που γεννήθηκε στο Συρράκο και έζησε εκεί μέχρι τα 12 χρόνια του.",
         "ObjectHint": "Κώστας Κρυστάλλης, Συρράκο",
         "CollectType": "QR",
         "CollectData": "4",
         "ObjectLocation": "39.5942946,21.1066005,20",
         "ObjectImage": "4.jpg"
      },      
      {
         "@ObjectId": "5",
         "ObjectTitle": "Τάφος του Ηγούμενου Χρύσανθου",
         "ObjectDescription": "Ο Ηγούμενος Χρύσανθος κατέγραψε με προφορική κατάθεση την κινητή και ακίνητη περιουσία της Μονής. Είχε επισκεφθεί τα Ιεροσόλυμα και το Άγ. Όρος.",
         "ObjectHint": "Ι. Μ. Κηπίνας",
         "CollectType": "QR",
         "CollectData": "5",
         "ObjectLocation": "39.5671743, 21.129836500000003,20",
         "ObjectImage": "5.jpg"
      },      
      {
         "@ObjectId": "6",
         "ObjectTitle": "Νερόμυλος στη θέση Κουιάσα",
         "ObjectDescription": "Στο ρέμα Χρούσια ή Κουιάσα υπάρχει νερόμυλος με μαντάνι (για τα μαλακά ρούχα) και δρυστέλλα – νεροτριβή (για τα σκληρά).",
         "ObjectHint": "Κουιάσα",
         "CollectType": "QR",
         "CollectData": "6",
         "ObjectLocation": "39.5796866,21.1203521,20",
         "ObjectImage": "6.jpg"
      },      
      {
         "@ObjectId": "7",
         "ObjectTitle": "Η βρύση του Αράπη",
         "ObjectDescription": "Βρύση στην κεντρική πλατεία των Πραμάντων κοντά στην Αγ. Παρασκευή.",
         "ObjectHint": "Πράμαντα, κεντρική πλατεία",
         "CollectType": "QR",
         "CollectData": "7",
         "ObjectLocation": "39.5234709, 21.1036412,20",
         "ObjectImage": "7.jpg"
      },      
      {
         "@ObjectId": "8",
         "ObjectTitle": "Γεφύρι Τουρτούρη",
         "ObjectDescription": "Γεώργιος Τουρτούρης, Ηπειρώτης φιλικός, με εμπορική και εκδοτική δραστηριότητα στα Γιάννενα και στη Βενετία.",
         "ObjectHint": "Καλαρρύτες",
         "CollectType": "QR",
         "CollectData": "8",
         "ObjectLocation": "39.583628, 21.123136,20",
         "ObjectImage": "8.jpg"
      },      
      {
         "@ObjectId": "9",
         "ObjectTitle": "Τοιχογραφία Ι.Μ. Βύλιζας",
         "ObjectDescription": "Οι τοιχογραφίες της Ι.Μ. Βυλιζας έχουν δημιουργηθεί κατά το 17ο και το 18ο αι. Η τοιχογραφία της Δευτέρας Παρουσίας είναι του 18ου αι και λαϊκής τεχνοτροπίας.",
         "ObjectHint": "Ι.Μ. Βύλιζας",
         "CollectType": "QR",
         "CollectData": "9",
         "ObjectLocation": "39.5670954,21.1451406,20",
         "ObjectImage": "9.jpg"
      },      
      {
         "@ObjectId": "10",
         "ObjectTitle": "Ιερά Μονή Βύλιζας",
         "ObjectDescription": "Το όνομά της είναι μάλλον λατινογενές από τη λέξη Vigilio. Αφιερωμένη στον Ευαγγελισμό της Θεοτόκου.",
         "ObjectHint": "Χώρος λατρείας",
         "CollectType": "QR",
         "CollectData": "10",
         "ObjectLocation": "39.5670954, 21.1451406,20",
         "ObjectImage": "10.jpg"
      },      
      {
         "@ObjectId": "11",
         "ObjectTitle": "Εκκλησία Αγ. Παρασκευής",
         "ObjectDescription": "Η εκκλησία της Αγ. Παρασκευής χτίστηκε το διάστημα 1893-1911 από Πραμαντιώτες μαστόρους με εισφορές και προσωπική εργασία των κατοίκων.",
         "ObjectHint": "Πράμαντα, Εκκλησία Αγ. Παρασκευής",
         "CollectType": "QR",
         "CollectData": "11",
         "ObjectLocation": "39.5235992,21.1038914,20",
         "ObjectImage": "11.jpg"
      },      
      {
         "@ObjectId": "12",
         "ObjectTitle": "Πέτρινο γεφύρι στη θέση Κουιάσα",
         "ObjectDescription": "Πέτρινο, μονότοξο γεφύρι που βρίσκεται στα δυτικά και κάτω από τους Καλαρρύτες. Γεφυρώνει το ρέμα «Χρούσια» ή «Κουιάσα» που κατέρχεται από το Συρράκο. Χτίστηκε το 1800 με χρήματα των κατοίκων των Καλαρρυτών.",
         "ObjectHint": "Κουιάσα",
         "CollectType": "QR",
         "CollectData": "12",
         "ObjectLocation": "39.5788475,21.121636,20",
         "ObjectImage": "12.jpg"
      },      
      {
         "@ObjectId": "13",
         "ObjectTitle": "Νερόμυλος",
         "ObjectDescription": "Ανακαινισμένος νερόμυλος που βρίσκεται σε λειτουργία και διαθέτει και νεροτριβή.",
         "ObjectHint": "Ματσούκι",
         "CollectType": "QR",
         "CollectData": "13",
         "ObjectLocation": "39.56579, 21.164433,20",
         "ObjectImage": "13.jpg"
      },      
      {
         "@ObjectId": "14",
         "ObjectTitle": "Ανεμότρυπα",
         "ObjectDescription": "Η διάνοιξη του σπηλαίου ξεκίνησε το 1960 με την επίσκεψη της επίτιμης προέδρου της Ελληνικής Σπηλαιολογικής Εταιρίας Άννας Πετροχείλου. Το όνομα του σπηλαίου είναι ενδεικτικό του στοιχείου που οδήγησε στην υπόθεση ότι πίσω από την ορατή σχισμή βρισκόταν κάτι μεγαλύτερο.",
         "ObjectHint": "Πράμαντα",
         "CollectType": "QR",
         "CollectData": "14",
         "ObjectLocation": "39.5132798,21.0866118,20",
         "ObjectImage": "14.jpg"
      },      
      {
         "@ObjectId": "15",
         "ObjectTitle": "Οικία οικογένειας Βούλγαρη",
         "ObjectDescription": "Τα χαλάσματα του σπιτιού της οικογένειας Βούλγαρη (BVLGARI), δίπλα σχεδόν στη βρύση Φύτρου. Η οικογένεια Βούλγαρη εγκατέλειψε τους Καλαρρύτες λίγο πριν το 1821 και εγκαταστάθηκε στην Παραμυθιά και αρκετά αργότερα κατέληξε στη Ρώμη.",
         "ObjectHint": "Καλαρρύτες",
         "CollectType": "QR",
         "CollectData": "15",
         "ObjectLocation": "39.584926, 21.119821,20",
         "ObjectImage": "15.jpg"
      },      
      {
         "@ObjectId": "16",
         "ObjectTitle": "Κρύπτη",
         "ObjectDescription": "Η Ι. Μ. της Κηπίνας διέθετε και κρύπτη: ένα ξύλινο ντουλάπι στο λεγόμενο «χειμερινό» που ήταν και πόρτα και οδηγούσε σε κρύπτη.",
         "ObjectHint": "Ι. Μ. της Κηπίνας",
         "CollectType": "QR",
         "CollectData": "16",
         "ObjectLocation": "39.5669964,21.1294824,20",
         "ObjectImage": "16.jpg"
      },      
      {
         "@ObjectId": "17",
         "ObjectTitle": "Καθολικό της Ι. Μ. της Κηπίνας",
         "ObjectDescription": "Το καθολικό είναι μία μονόκλιτη βασιλική με τρούλο ενσωματωμένο στο βράχο σαν αετοφωλιά. Για να χτιστεί λαξεύτηκε ο βράχος δίπλα από το κοίλωμα. Η οροφή του κοιλώματος σμιλεύτηκε για ώστε να δημιουργηθεί ένας θόλος.",
         "ObjectHint": "Ι. Μ. Κηπίνας",
         "CollectType": "QR",
         "CollectData": "17",
         "ObjectLocation": [],
         "ObjectImage": "17.jpg"
      }
   ]
}